package org.example.machine;

public class storage {

    String m = "          　 ∧,,∧";
    String mm = "          ∩(＾ 0 ＾)∩";
    String mmm = "           ヽ　　　ノ";
    String mmmm = "           .|　　|";
    String mmmmm = "          　 U⌒U.";

    String E = "<<=====시스템을 종류합니다======>>";
    String EE = "비용이 일치하지 않습니다. ㅎㅎ";
    String EEE = "문장을 입력하시면 안됩니다. ㅎㅎ";
    String EEEE = " 수동 = 1 , 자동 = 2 , 그외 강제종류 >>>";

    String D = " system :";
    String DD = " 미리 입력한 수동값을 출력합니다. ";
    String DDD = " 자동으로 출력합니다. ";

    String M = "비용을 입력 하시오>>";


    String lain = "================================";

    String end1 = "___🚶🏻‍♂️______________________";
    String end2 = "________🚶🏻‍♂️_________________";
    String end3 = "_____________🚶🏻‍♂️____________";
    String end4 = "__________________🚶🏻‍♂️_______";
    String end5 = "______________________🚶🏻‍♂️___";

  final int[][] num =        {{18, 19, 20, 28, 40, 41},
                        {18, 21, 36, 37, 38, 40},
                        {9, 11, 37, 39, 40, 44},
                        {14, 21, 29, 35, 44, 45},
                        {4, 7, 25, 33, 41, 43}};


}
